autoconf
automake
brew-cask
calc
ccache
cmake
coreutils
cowsay
dos2unix
faac
fortune
gdbm
gettext
git
glib
joe
lame
libav
libevent
libffi
libpng
libtool
mongodb
mysql
node
openssl
pcre
pkg-config
png2ico
postgresql
pyqt5
python
python3
qt5
readline
reaver
screenfetch
sip
sqlite
sshfs
tmux
valgrind
wget
x264
xvid
xz
