ack
adns
ansible
arp-scan
arpack
aspell
at-spi2-atk
at-spi2-core
atk
autoconf
automake
bdw-gc
bison
cairo
calc
ccache
check
cloog
cmake
cockroach
coreutils
cowsay
cscope
ctags
curl
d-bus
dbus
docker
docker-compose
docker-machine
dos2unix
doxygen
eigen
enchant
entr
epstool
es
faac
ffmpeg
fftw
fish
flex
fontconfig
fortune
freealut
freetype
gcc
gd
gdb
gdbm
gdk-pixbuf
geos
gettext
ghostscript
git
gl2ps
glib
glib-networking
glpk
gmp
gnupg
gnuplot
gnutls
go
gobject-introspection
gperf
graphicsmagick
gsettings-desktop-schemas
gtk+
gtk+3
guile
harfbuzz
hdf5
heroku
heroku-toolbelt
hicolor-icon-theme
htop
htop-osx
hugo
icu4c
ilmbase
imagemagick
irrlicht
isl
jbig2dec
jpeg
kubernetes-cli
lame
libassuan
libav
libconfig
libepoxy
libevent
libffi
libgcrypt
libgpg-error
libidn
libksba
libmpc
libnotify
libogg
libotr
libpng
libsodium
libsoup
libtasn1
libtiff
libtool
libunistring
libusb
libvo-aacenc
libvorbis
libvpx
libyaml
links
little-cms2
llvm
lua
luajit
lzo
macvim
mad
make
mercurial
mongodb
mpfr
mysql
ncurses
nettle
ninja
nmap
node
node@6
node@8
npth
numpy
nvm
octave
openal-soft
opencv
openexr
openssh
openssl
openvpn
opus
p11-kit
p7zip
pango
pcre
pcre2
perl
pidgin
pinentry
pixman
pkg-config
plan9port
plotutils
png2ico
postgresql
protobuf
pstoedit
pyqt
pyqt5
python
python3
qhull
qrencode
qrupdate
qscintilla2
qt
qt5
qt55
qt@5.5
r
readline
reattach-to-user-namespace
reaver
ripgrep
ruby
rust
screenfetch
shared-mime-info
sip
snappy
sox
sqlite
sshfs
suite-sparse
szip
tbb
texi2html
tmux
tree
vala
valgrind
veclibfort
vim
watch
webp
weechat
wget
wrk
x264
xvid
xz
yasm
