ack
acpica
adns
aircrack-ng
ansible
aom
apr
apr-util
arp-scan
arpack
aspell
assimp
at-spi2-atk
at-spi2-core
atk
atkmm
atkmm@2.28
aubio
autoconf
automake
bdw-gc
berkeley-db
bison
boost
brotli
c-ares
cairo
cairomm
cairomm@1.14
calc
catch2
cayley
ccache
ceres-solver
check
cloog
cmake
cockroach
cocoapods
coreutils
cowsay
cscope
ctags
curl
dav1d
dbus
docbook
docbook-xsl
docker
docker-compose
docker-machine
dos2unix
double-conversion
doxygen
eigen
elasticsearch
emscripten
enchant
entr
epstool
es
ethereum
faac
faas-cli
fdk-aac
ffmpeg
fftw
fig2dev
fish
flac
flex
fltk
fmt
fontconfig
fortune
fossil
freealut
freetype
frei0r
fribidi
futhark
gcc
gd
gdb
gdbm
gdk-pixbuf
geos
gettext
gflags
ghc
ghostscript
giflib
git
gl2ps
glew
glib
glib-networking
glibmm
glibmm@2.66
glog
glpk
gmp
gnu-getopt
gnu-tar
gnupg
gnuplot
gnutls
go
gobject-introspection
gperf
graphicsmagick
graphite2
graphviz
gsettings-desktop-schemas
gtk+
gtk+3
gtkmm
gts
guile
harfbuzz
hdf5
helm
heroku
hicolor-icon-theme
htop
hugo
hwloc
icu4c
ilmbase
imagemagick
imath
ios-deploy
ipython
irrlicht
isl
jansson
jasper
jbig2dec
jemalloc
jpeg
jsoncpp
jsonpp
jupyter
jupyterlab
kibana-full
krb5
kubernetes-cli
kubernetes-helm
lame
ldns
leptonica
libarchive
libass
libassuan
libav
libb2
libbluray
libcbor
libcerf
libconfig
libcroco
libde265
libepoxy
libev
libevent
libffi
libfido2
libgcrypt
libgnt
libgpg-error
libheif
libiconv
libidl
libidn
libidn2
libimobiledevice
libkeccak
libksba
liblo
liblqr
libmagic
libmicrohttpd
libmpc
libnotify
libogg
libolm
libomp
libotr
libpcap
libplist
libpng
libproxy
libpsl
libpthread-stubs
librsvg
libsamplerate
libscrypt
libsigc++
libsigc++@2
libslirp
libsndfile
libsodium
libsoup
libsoxr
libssh
libssh2
libtasn1
libtensorflow
libtermkey
libtiff
libtool
libunistring
libusb
libusbmuxd
libuv
libvidstab
libvo-aacenc
libvorbis
libvpx
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxml2
libxmlsec1
libxrender
libyaml
lilv
links
little-cms2
llvm
lrdf
lsusb
lua
luajit
luajit-openresty
luarocks
luv
lv2
lz4
lzo
m4
mad
make
mercurial
metis
minetest
mpdecimal
mpfr
msgpack
ncurses
neovim
netcdf
netpbm
nettle
nghttp2
ninja
nmap
node
node@6
node@8
npth
numpy
nvm
octave
open-mpi
openal-soft
openblas
opencore-amr
opencv
openexr
openjdk
openjpeg
openldap
opensearch
openssh
openssl@1.1
openvpn
optipng
opus
opusfile
p11-kit
p7zip
pandoc
pango
pangomm
pangomm@2.46
pcre
pcre2
perl
pidgin
pinentry
pinentry-mac
pixman
pkcs11-helper
pkg-config
plan9port
plotutils
png2ico
portaudio
postgresql
postgresql@10
protobuf
pstoedit
pugixml
pyqt
pyqt@5
python@2
python@3.8
python@3.9
qemu
qhull
qrencode
qrupdate
qscintilla2
qt
qt@5
r
raptor
rav1e
readline
reattach-to-user-namespace
reaver
redis
ripgrep
rtmpdump
rubberband
ruby
rust
sbcl
screenfetch
sdl
sdl2
serd
shared-mime-info
shtool
sip
six
sl
snappy
solidity
sord
sox
speex
sqlite
sratom
srt
sshfs
subversion
suite-sparse
sundials
swi-prolog
swig
szip
taglib
tbb
tcl-tk
telnet
terraform
terragrunt
tesseract
texi2html
texinfo
theora
tinygo
tmux
tor
torsocks
tree
tree-sitter
unbound
unibilium
unixodbc
usbmuxd
utf8cpp
utf8proc
vala
vamp-plugin-sdk
vde
veclibfort
vim
vtk
watch
webp
weechat
wget
wrk
x264
x265
x86_64-elf-binutils
x86_64-elf-gcc
xmlto
xorgproto
xvid
xz
yarn
yasm
yuicompressor
z3
zeromq
zimg
zstd
adoptopenjdk8
alacritty
basictex
docker
emacs
flutter
gpg-suite
horndis
java
macfuse
minikube
osxfuse
qlstephen
qutebrowser
seaglass
wkhtmltopdf
