ansible
arp-scan
arpack
at-spi2-atk
at-spi2-core
atk
autoconf
automake
brew-cask
cairo
calc
ccache
check
cloog
cmake
coreutils
cowsay
cscope
ctags
d-bus
docker
dos2unix
eigen
epstool
es
faac
ffmpeg
fftw
fish
fontconfig
fortune
freealut
freetype
gcc
gd
gdb
gdbm
gdk-pixbuf
gettext
ghostscript
git
gitignore
gl2ps
glib
glpk
gmp
gnupg
gnuplot
go
gobject-introspection
graphicsmagick
gsettings-desktop-schemas
gtk+3
harfbuzz
hdf5
heroku-toolbelt
htop-osx
hugo
icu4c
ilmbase
imagemagick
isl
jbig2dec
jpeg
lame
libav
libconfig
libepoxy
libevent
libffi
libfilteraudio
libmpc
libnotify
libpng
libsodium
libtiff
libtool
libtoxcore
libvo-aacenc
libvpx
libyaml
links
little-cms2
lua
macvim
mad
mercurial
mongodb
mpfr
mysql
ncurses
ninja
node
numpy
octave
openal-soft
opencv
openexr
openssl
opus
p7zip
pango
pcre
pcre2
pixman
pkg-config
plan9port
plotutils
png2ico
postgresql
protobuf
pstoedit
pyqt
pyqt5
python
python3
qhull
qrencode
qrupdate
qscintilla2
qt
qt5
r
readline
reaver
rust
screenfetch
sip
sl
snappy
sox
sqlite
sshfs
suite-sparse
szip
tbb
texi2html
tmux
toxic
tree
valgrind
veclibfort
vim
watch
webp
wget
wrk
x264
xvid
xz
yasm
